LEXICON_RU = {
    "Monday": "Понедельник",
    "Tuesday": "Вторник",
    "Wednesday": "Среда",
    "Thursday": "Четверг",
    "Friday": "Пятница",
    "Saturday": "Суббота",
    "Sunday": "Воскресенье",
}

rools = ("Доброе утро!\n"
         "Рабочий день начинается 🥳\n"
         "И выходя на работу, вы принимаете условия   соглашения!\n"
         "1. Рабочий день начинается и заканчивается строго по согласованию с руководством\n" 
         "2. Сотрудник обязан носить установленную форму, бейджик\n"
         "3. Быть чистым, опрятным, вежливым и доброжелательным по отношению к посетителям\n" 
         "4. Оборудование должно быть чистым, находиться в исправном состоянии\n"
         "5. Уходя на перерыв, сотрудник в обязательном порядке должен разместить табличку с временем своего прибытия обратно!\n"
         "6. За каждый простой без причины или отсутствие сотрудника вне своих перерывов без предупреждения\n"
         "7. На паровозе едем со скоростью идущего пешехода! Телефоном (в том числе наушниками) во время работы пользовать запрещено!\n"
         "8. Сотрудник должен собирать отзывы с клиентов, это помогает в продвижении и повышает вашу же зарплату! (Минимум 10 отзывов в месяц)\n" 
         "\n"
         "Если будет нарушено одно из этих правил - вам грозит наказание в виде выговора, либо штрафа")

warning = "⚠️ ВНИМАНИЕ ⚠️\n\nПожалуйста, не забудьте сделать рекламный круг!"
